[
    {
      "url": "index.html",
      "content": "Cristina Graos nace un verano en Granada donde, desde muy pequeña, se ha interesado porel teatro, por lo que realizó los estudios de arte dramático en la ESAD de Extremadura y, posteriormente, complementa sus estudios con el Máster de Formación del Profesorado. Su expresividad y creatividad la llevan a indagar por el mundo del Clown y del Mimo donde desarrolla su especialidad llegando a crear sus propios espectáculos donde la risa es la protagonista de todas sus historias."
    },
    {
        "url": "clown.html",
        "content": "Cristina descubre su faceta Clown a lo largo de su paso por la Escuela donde ya podíamos apreciar su redondita nariz roja a pesar de no llevarla puesta. A través de un profundo trabajo de investigación sobre el Mimo y el Clown crea su primer espectáculo donde estas dos técnicas artísticas convergen descubriendo la payasa que habita en ella y la esencia de lo que serán sus creaciones."
      },      
    {
      "url": "contacto.html",
      "content": "Esta es la descripción o resumen de la página 3."
    },
    {
        "url": "cursos.html",
        "content": "Transforma tu pasión en éxito: inscríbete en nuestros cursos y talleres prácticos para desarrollar habilidades que te llevarán al siguiente nivel. CURSO DE MÁSCARA NEUTRA CURSO DE INICIO AL MUNDO DEL CLOWN CURSO DE INICIO AL MUNDO DEL MIMO contacto ver más"
      },
      {
        "url": "educacion.html",
        "content": " Soy Cristina Graos, y a lo largo de mi trayectoria he tenido el privilegio de formarme en diversas disciplinas artísticas que han enriquecido mi labor como docente. Mi formación comenzó en el ámbito del teatro, donde aprendí no solo las técnicas de actuación, sino también la importancia de la expresión y la conexión emocional con el público. Con el tiempo, me adentré en el mundo del clown, descubriendo cómo el humor y la comedia pueden ser herramientas poderosas para la comunicación y la enseñanza. Complementé esta formación con estudios en expresión corporal y movimiento, lo que me permitió explorar cómo el cuerpo puede transmitir emociones y narrar historias sin necesidad de palabras. Además, he profundizado en el arte del mimo, una disciplina que exige creatividad y precisión, y que me ha ayudado a desarrollar una mayor sensibilidad hacia el lenguaje no verbal. A través de mis cursos intensivos, busco compartir estas experiencias y conocimientos, creando un espacio donde cada persona pueda descubrir y potenciar su propia voz y creatividad. Estoy comprometida con la enseñanza y la transmisión de estas artes, y espero poder inspirar a otros a explorar su propio potencial creativo."
      },
      {
        "url": "espectaculos.html",
        "content": "Pulse aquí para obtener información espectáculos en gira"
      },
      {
        "url": "actriz.html",
        "content": "A lo largo de su carrera, ha demostrado una notable versatilidad en el ámbito de las artes escénicas.Además de escribir y representar sus propias obras, como “Sin Buga” y “Sin ánimo de lucro”, ha colaborado con diversas compañías teatrales, llevando a escena producciones como “La Clausura del Amor”, “Los Ciegos”, “La Princesa y el Pirata”, “Cronopios y una escalera” y “Dipsi y Loren, una aventura planetaria Su participación en estas obras no solo destaca su talento como intérprete, sino también su capacidad para adaptarse a diferentes estilos y temáticas.Asimismo, no se puede pasar por alto su faceta circense, donde ha realizado pasacalles en zancos y monociclo, combinando su habilidad para el malabarismo con una presencia escénica cautivadora.Esta experiencia en el circo le ha permitido explorar nuevas formas de expresión artística, enriqueciendo aún más su trayectoria y aportando un toque dinámico y divertido a cada actuación Su dedicación y pasión por las artes escénicas la convierten en una artista completa, siempre en búsqueda de nuevos retos y experiencias creativas"
      },
      {
        "url": "talleres.html",
        "content": "Transforma tu pasión en éxito: inscríbete en nuestros cursos y talleres prácticos para desarrollar habilidades que te llevarán al siguiente nivel. Taller clown expresión corporal teatro ver más"
      }
  ]
  